
/* Class = "IBUILabel"; text = "Lorem Ipsum"; ObjectID = "59"; */
"59.text" = "Lorem Ipsum";

/* Class = "IBUILabel"; text = "Sending message…"; ObjectID = "84"; */
"84.text" = "Sending message…";

/* Class = "IBUIButton"; disabledTitle = "Retry"; ObjectID = "88"; */
"88.disabledTitle" = "Retry";

/* Class = "IBUIButton"; highlightedTitle = "Retry"; ObjectID = "88"; */
"88.highlightedTitle" = "Retry";

/* Class = "IBUIButton"; normalTitle = "Retry"; ObjectID = "88"; */
"88.normalTitle" = "Retry";

/* Class = "IBUIButton"; selectedTitle = "Retry"; ObjectID = "88"; */
"88.selectedTitle" = "Retry";

/* Class = "IBUILabel"; text = "Handshake"; ObjectID = "91"; */
"91.text" = "Handshake";
